<div id="termsView">
  <div class="container">
    <div class="panel panel-default">
      <!-- Default panel contents -->
      <div class="panel-heading">T&eacute;rminos y Condiciones de COMOVIL App</div>
      <div class="panel-body">
  <p>Mi incorporaci&oacute;n a los servicios de COMOVIL (Coterranea M&oacute;vil), estar&aacute; sujeta y subordinada a las siguientes cl&aacute;usulas y condiciones, las cuales han sido concebidas para que el sistema brinde un servicio &oacute;ptimo a los clientes de  COMOVIL (Coterranea M&oacute;vil). Estos t&eacute;rminos y condiciones est&aacute;n vigentes para todos los clientes individuales, y/o grupales (en adelante, los &quot;T&eacute;rminos y Condiciones&quot;).</p>
  <p>El servicio me brindar&aacute; la posibilidad de:</p>
  <ol>
    <li>Utilizar la plataforma COMOVIL (Coterranea M&oacute;vil); a trav&eacute;s de la cual los usuarios podr&aacute;n hacer consultas y transacciones.

    </li>
    <li>Acceder a informaci&oacute;n de inter&eacute;s general, b&uacute;squeda de promociones y/o cualquier otra informaci&oacute;n que, en el futuro, COMOVIL (Coterranea M&oacute;vil) considere que pudiere resultar de inter&eacute;s.</li>
  </ol>
  <h4> Incorporaci&oacute;n. Descarga del aplicativo</h4>
  <p> Para utilizar este servicio ser&aacute; requisito: </p>
  <ol>
    <li>Disponer de un iPhone, iPad o iPod (o compatibles con ellos), o un dispositivo  Android (en adelante, el &quot;Dispositivo M&oacute;vil&quot;). </li>
    <li>Aceptar los presentes T&eacute;rminos y Condiciones, </li>
    <li> Brindar la informaci&oacute;n que me sea requerida al momento de incorporarme al servicio. </li>
  </ol>
  <p>Utilizando el Dispositivo M&oacute;vil deber&eacute; ingresar al link de la web de Coterr&aacute;nea.</p>
  <p> Para el caso de que el Dispositivo M&oacute;vil fuere marca Apple y tenga el sistema operativo iOS, la descarga del aplicativo deber&eacute; realizarla a trav&eacute;s del portal Apple Store opor la modalidad establecida por dicha empresa a esos fines.</p>
  <p>Para el caso de que el Dispositivo M&oacute;vil tenga el sistema operativo Android, la descarga del aplicativo deber&eacute; realizarla a trav&eacute;s del portal Play Store o por la modalidad establecida por dicha empresa a esos fines. </p>
  <p>Elegir&eacute;, por cuenta propia y seg&uacute;n mi criterio, los proveedores de las tecnolog&iacute;as y equipos requeridos para acceder al servicio. Los T&eacute;rminos y Condiciones no incluyen las condiciones de contrataci&oacute;n con dichas empresas, las cuales ser&aacute;n acordadas directamente por m&iacute; con las mismas.

  </p>
  <h4>Responsabilidad por la utilizaci&oacute;n de la informaci&oacute;n</h4>
  <p> I. La informaci&oacute;n que voy a recibir operando a trav&eacute;s de COMOVIL (Coterranea M&oacute;vil) es de uso estrictamente personal, por lo cual no seleccionar&eacute; que sea enviada a terceros, evitando cometer errores que ocasionen tal resultado. Igualmente, adoptar&eacute; todas las precauciones pertinentes para que la informaci&oacute;n brindada por  COMOVIL (Coterranea M&oacute;vil) sea &uacute;nicamente visualizada y conocida por m&iacute;.

  </p>
  <p>II. COMOVIL (Coterranea M&oacute;vil) me proporciona el material e informaci&oacute;n necesaria para operar el servicio apropiadamente, resultando de mi exclusiva responsabilidad estudiar dicho material.

  </p>
  <p>III. COMOVIL (Coterranea M&oacute;vil) se hace responsable exclusivamente por el funcionamiento adecuado de los sistemas tecnol&oacute;gicos y de gesti&oacute;n del cliente que son requeridos para generar la informaci&oacute;n solicitada. Igualmente, COMOVIL (Coterranea M&oacute;vil) s&oacute;lo atender&aacute; las consultas y opiniones que los clientes tengan sobre la operativa, siempre y cuando estas se correspondan a los procesos operativos de los cuales COMOVIL (Coterranea M&oacute;vil) es responsable.</p>
  <h4> Acceso al Servicio.

  </h4>
  <p>Una vez instalado COMOVIL (Coterranea M&oacute;vil), ejecutar&eacute; la aplicaci&oacute;n y para acceder al servicio suministrar&eacute; los datos de identificaci&oacute;n solicitados: mi nombre de usuario, mi n&uacute;mero de tel&eacute;fono y la contrase&ntilde;a a los fines de validaci&oacute;n.

  </p>
  <h4>Operaciones

  </h4>
  <p>Al ingresar a COMOVIL (Coterranea M&oacute;vil), quedar&eacute; habilitado para realizar todas las operaciones que COMOVIL (Coterranea M&oacute;vil) determine, incluida la adquisici&oacute;n de productos y/o servicios, bajo las condiciones particulares de cada una de ellas y de los productos afectados por las mismas. Las operaciones cursadas a trav&eacute;s de este sistema ser&aacute;n tomadas &quot;en firme&quot;, salvo aqu&eacute;llas que se contrapongan con otras pactadas en el mismo d&iacute;a o simult&aacute;neamente, o que deban ser necesariamente confirmadas por terceros. En todos aquellos productos o servicios en los que la operaci&oacute;n requiera de una solicitud previa, &eacute;sta deber&aacute; haber sido suscrita y encontrarse vigente. Mi ingreso a cualquiera de los sistemas no variar&aacute; ni modificar&aacute; las solicitudes antes referidas, no pudiendo realizar por medio de los mismos cualquier tipo de operaci&oacute;n que pueda ser interpretada como novaci&oacute;n, quita, espera y/o t&aacute;ctica reconducci&oacute;n de otra ya existente, manteniendo todas ellas su vigencia. En caso de efectuar, por este u otro sistema distinto, operaciones que se contrapongan entre s&iacute;, se entiende que la &uacute;nica v&aacute;lida es la primera procesada.

  </p>
  <h4>Actualizaci&oacute;n de la aplicaci&oacute;n</h4>
  <p>Cada vez que acceda a la aplicaci&oacute;n autom&aacute;ticamente se verifica en los servidores de COMOVIL (Coterranea M&oacute;vil) que se este utilizando la &uacute;ltima versi&oacute;n disponible, en caso de que la instalada en el Dispositivo M&oacute;vil no sea la &uacute;ltima se intentar&aacute; actualizarla, solicit&aacute;ndome la correspondiente confirmaci&oacute;n. Me notifico que hasta en tanto la aplicaci&oacute;n no este actualizada no podr&eacute; continuar operando.</p>
  <h4>Baja o modificaci&oacute;n del Dispositivo M&oacute;vil</h4>
  <p>En caso de que solicite la baja o modifique el Dispositivo M&oacute;vil de forma tal que no fuera posible utilizar el servicio me comprometo a notificar dicha circunstancia a coterranea@coterranea.com.</p>
  <p>Ser&eacute; exclusivamente responsable por la falta de notificaci&oacute;n de este hecho, como as&iacute; tambi&eacute;n por los reclamos u operaciones que pudieran surgir.</p>
  <h4>Costos</h4>
  <p>Los costos que puedan aplicarme las empresas que me transmiten esta informaci&oacute;n a mi Dispositivo M&oacute;vil ser&aacute;n los que se correspondan con el plan, abono o sistema de facturaci&oacute;n que hubiere seleccionado con dicha empresa. Ello considerando que la elecci&oacute;n de la empresa ha sido realizado por mi propia cuenta y seg&uacute;n mi exclusivo criterio.</p>
  <h4>Seguridad</h4>
  <p> Las claves de acceso y usuario son personales, secretas e intransferibles, por lo tanto asumo las consecuencias de su divulgaci&oacute;n a terceros, liberando a COMOVIL (Coterranea M&oacute;vil) de toda responsabilidad que de ello se derive. Por tal motivo, toda conexi&oacute;n desde un Dispositivo M&oacute;vil que efect&uacute;e alguna persona proporcionando mi clave de COMOVIL (Coterranea M&oacute;vil) y usuario y mi documento de identidad debe entenderse como realizada en mi nombre, pudiendo COMOVIL (Coterranea M&oacute;vil) considerar que las operaciones derivadas son v&aacute;lidas, leg&iacute;timas y aut&eacute;nticas sin necesidad de realizar o tomar ning&uacute;n otro resguardo. Apruebo las iniciativas que adopte el COMOVIL (Coterranea M&oacute;vil) para preservar la seguridad inform&aacute;tica de los contenidos suministrados mediante COMOVIL (Coterranea M&oacute;vil), considerando que siempre hace sus mejores esfuerzos en esta tarea. Por ello, acepto adecuarme a las modificaciones que haga el COMOVIL (Coterranea M&oacute;vil) en la presentaci&oacute;n de los servicios incluidos entendiendo que est&aacute;n  dirigidas a preservar el car&aacute;cter inalterable y confidencial de la informaci&oacute;n que me es enviada.</p>
  <p>A todo evento queda conferido por el presente, el consentimiento que prev&eacute; la ley 25.326 de H&aacute;beas Data y su decreto reglamentario.

  </p>
  <h4>Control de inactividad</h4>
  <p> Al terminar de operar, me notifico que deber&eacute; concluir el proceso a trav&eacute;s de la opci&oacute;n &quot;Salir&quot;
    Al igual que en los canales de Internet se controlar&aacute; la inactividad en la sesi&oacute;n del cliente, una vez que esta alcance el m&aacute;ximo de inactividad, que se ha establecido 10 minutos, se considerar&aacute; que el cliente ha finalizado la sesi&oacute;n. En tal supuesto, el cliente deber&aacute; reingresar a la aplicaci&oacute;n.

  </p>
  <h4>Autorizaci&oacute;n  </h4>
  <p>Autorizo expresamente a COMOVIL (Coterranea M&oacute;vil) a que, por motivos de seguridad, proceda a grabar las operaciones que realice, por cualquiera de los servicios que utilice y a emplear este material, eventualmente, como medio de prueba ante instancias judiciales.  </p>
  <h4>Suspensi&oacute;n del Servicio  </h4>
  <p>Persiguiendo el bienestar de sus clientes, el COMOVIL (Coterranea M&oacute;vil) podr&iacute;a verse obligado a realizar suspensiones temporales del servicio, las cuales ser&aacute;n notificadas oportunamente seg&uacute;n sea predecible el evento que motiva la suspensi&oacute;n. COMOVIL (Coterranea M&oacute;vil) podr&iacute;a suspender el servicio a aquellos clientes que infrinjan estos T&eacute;rminos y Condiciones o cualquiera de las restantes normas de gesti&oacute;n vigentes. La suspensi&oacute;n del servicio, en forma definitiva, puede ser decidida por COMOVIL (Coterranea M&oacute;vil) y ser&aacute; comunicada previa y oportunamente a sus clientes, restando as&iacute; cualquier tipo de responsabilidad al Administrador por los da&ntilde;os y perjuicios que la suspensi&oacute;n entra&ntilde;e determinada. Si la suspensi&oacute;n del servicio temporal o definitiva, proviene de una medida unilateral de la empresa de telefon&iacute;a celular, COMOVIL (Coterranea M&oacute;vil) no ser&aacute; responsable por los efectos adversos causados por dicha suspensi&oacute;n. Las suspensiones temporales o definitivas que realice el operador de telefon&iacute;a celular de mi elecci&oacute;n o bien las realizadas por cualquier otra empresa responsable de transmitirme la informaci&oacute;n, no son competencia de COMOVIL (Coterranea M&oacute;vil), ya que las mismas dependen de las pol&iacute;ticas de gesti&oacute;n de tales empresas, las cuales no conforman sociedad alguna con COMOVIL (Coterranea M&oacute;vil). </p>
  <p>El uso de COMOVIL (Coterranea M&oacute;vil) no es obligatorio, a&uacute;n cuando el administrador de su consorcio lo tenga disponible como oferta de servicios o que est&eacute; incorporado en la n&oacute;mina de app de la empresa de telefon&iacute;a celular, servicios de Internet o transmisi&oacute;n de informaci&oacute;n.

  </p>
  <p>Cada servicio que COMOVIL (Coterranea M&oacute;vil) a ofrecido dentro de estos mismos T&eacute;rminos y Condiciones, los aceptar&eacute; al incorporarme por primera vez al servicio o renovar la suscripci&oacute;n que haya anulado.  </p>
  <h4>Condiciones t&eacute;cnicas del Dispositivo M&oacute;vil  </h4>
  <strong>Dispositivos con sistema operativo Android</strong>
  <p>Compatible para dispositivos con sistema operativo Android 2.3.6 o superior. Requiere servicio de datos.</p>
  <strong> Dispositivos M&oacute;viles iPhone</strong>
  <p> Compatible con iPhone, iPod touch, e iPad. Requiere iPhone OS 5 o superior. Requiere servicio de datos. </p>
  <strong>Para otros Dispositivos M&oacute;viles  </strong>
  <p>A. En caso que se decidiera instalar el servicio en otro Dispositivo M&oacute;vil distinto al antes mencionado, dicha instalaci&oacute;n se encontrar&aacute; condicionada a que el Dispositivo M&oacute;vil re&uacute;na las condiciones t&eacute;cnicas necesarias para la prestaci&oacute;n del servicio.  </p>
  <p>B. En caso afirmativo, la instalaci&oacute;n se llevar&aacute; a cabo, y en consecuencia todos los T&eacute;rminos y Condiciones ut-supra referidos se entender&aacute;n autom&aacute;ticamente reproducidos y vigentes, con la salvedad de que se trata de otro Dispositivo M&oacute;vil. </p>
      </div>
    </div>
  </div>
</div>